@component('mail::message')
Здравейте {{ $user->name }},

ВАЖНО СЪОБЩЕНИЕ: Моля да въведете показанията на Вашите водомери в най-кратък срок!
Закъснелите показания или липсата на такива ще доведат до сериозни неудобства за всички собственици в сградата!

@component('mail::button', ['url' => $url])
ВЪВЕДЕТЕ ПОКАЗАНИЯ СЕГА
@endcomponent

Ако сте въвели показанията си през последните 24 часа, можете да игнорирате това съобщение.

Благодарим Ви за незабавното съдействие!

С уважение,<br>
Владислав Стоицов,<br>
Домоуправител на Етажната собственост<br>
ул. Панайот Бончев 5, Дианабад, София<br>
@endcomponent
